Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/diehtosiidda-rahpan-guovdageainnus_id_583864.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 03.11.2009
nob: Tale / artikkel , 03.11.2009

source: Stáhtačálli Raimo Valle
nob: Av : Statssekretær Raimo Valle

source: Diehtosiidda rahpan Guovdageainnus skábmamánu 3. b. 2009:s
nob: Åpningen av Diehtosiida i Kautokeino 3. november 2009

source: Stáhtačálli Raimo Valle sárdni , Ođasmahttin- ja hálddahusdepartemeanta .
nob: Tale ved statssekretær Raimo Valle , Fornyings- og administrasjonsdepartementet .

source: Ráhkis buohkat !
nob: Kjære alle sammen !

source: Áiggun stáhtaráđi Rigmor Aasrud ovddas , geas lea ovddasvástádus sámi- ja minoritehtapolitihkalaš áššiide , cealkit dearvvuođaid buohkaide geat dál ožžot dan ilu ahte beaivválaččat beassat doaibmat dán visttis , Diehtosiiddas .
nob: Jeg vil på vegne av statsråd Rigmor Aasrud som har ansvaret for same- og minoritetspolitiske saker , hilse til alle som nå skal få gleden av å virke daglig i denne bygningen , Diehtosiida .

source: Ráđđehusa sámepolitihkas lea ulbmilin ahte sámegielas , sámi kultuvrras ja ealáhusain galget leat sihkkaris rámmat .
nob: Regjeringens samepolitikk har som mål at samisk språk , kultur og næringer skal ha trygge rammer .

source: Dán jagi lea ráhkaduvvon sierra doaibmaplána sámi gielaid sihkkarastima ja ovdánahttima várás .
nob: Det er i år laget en egen handlingsplan for å sikre og utvikle de samiske språkene .

source: Ráđđehusa davviguovllustrategiijas lea deattuhuvvon ahte davviguovlluin galgá máhtolašvuođa gullevaš vuođđostruktuvra nannejuvvot ja ovdánahttojuvvot viidáset , ja kapasitehta- ja gelbbolašvuođahuksemii galgá láhččet dilálašvuođaid - earenoamážit ásahusain gos barget sámi dutkamiin , oahpahusain ja máhtolašvuođa , kultuvrra ja ealáhusaid ovdánemiin .
nob: I Regjeringens nordområdestrategi er det understreket at den kunnskapsmessige infrastrukturen skal styrkes og videreutvikles i nordområdene , og at det skal legges til rette for kapasitets- og kompetanseoppbygging - særlig ved institusjoner som driver med samisk forskning , utdanning og utvikling av kunnskap , kultur og næringer .

source: Ráđđehussii lea , ovddit 4 jagi áigodagas , leamašan hui dehálaš sihkkarastit rámmaid ja buriid eavttuid sámi máhtolašvuođa ovdáneapmái ja kapasitehtahuksemii .
nob: Regjeringen har , i den 4 års perioden som har gått , vært svært opptatt av å sikre rammer og gode betingelser for samisk kunnskapsutvikling og kapasitetsoppbygging .

source: Diehtosiida lea boađusin dáid politihkalaš ulbmiliin .
nob: Diehtosiida er et resultat av disse politiske målsettingene .

source: Lea illudahtti ahte mii maiddái leat ožžon čovdosa sámi lohkanguovddážii mii čadnojuvvo fágabirrasii dáppe .
nob: Det er gledelig at vi også har fått en løsning for det samiske lesesenteret som vil bli knyttet til fagmiljøet her .

source: Mii sávvat lihku allaskuvlii dan dehálaš barggu ovddas maid sii 20 jagi leat dahkan sámiid ovddas .
nob: Vi gratulerer høyskolen med 20 år i betydningsfull tjeneste for samene .

source: Ollu lea dahkkojuvvon , muhto sámi servodagas leat ain olu dárbbut mat eai leat devdojuvvon .
nob: Mye er gjort , men vi har fortsatt store udekkete behov i det samiske samfunnet .

source: Lea dehálaš ahte sámi máhtolašvuođa ja gelbbolašvuođa ovdánahttinbargui leat sajis buoremus eavttut ja rámmat .
nob: Det er viktig at arbeidet med utvikling av samisk kunnskap og kompetanse har de beste vilkår og rammer .

source: Diehtosiida , iežas ollu ásahusaiguin ja fágabirrasiiguin , šaddá dehálažžan dasa ahte joatkit dan barggu mii dássážii lea dahkkojuvvon .
nob: Diehtosiida , med sine mange institusjoner og fagmiljøer , vil representere et sterkt sentrum i videreføringen av det arbeidet som hittil er gjort .

source: Dii geat lehpet studeanttat boahtibehtet vásihit ahte fágalaš gáibádusat leat liikká stuorrát Diehtosiiddas go boares lanjain .
nob: Dere som er studenter kommer til å oppleve at de faglige kravene er like høye i Diehtosiida som i de gamle lokalene .

source: Dat gal lea buorre- go leat stuora vuordámušat didjiide go geargabehtet oahpuin .
nob: Heldigvis – for det er store forventninger til dere etter avsluttede studier .

source: Dis boahtá leat máhtolašvuohta ja gelbbolašvuohta mii dárbbašuvvo ollu bargguide ja bargguin servodagas .
nob: Dere kommer til å sitte inne med kunnskaper og kompetanse som trengs til mange arbeidsoppgaver og jobber i samfunnet .

source: Lihku ođđa lanjaiguin ođđa visttis ja lihku bargguin ovddasguvlui !
nob: Gratulerer med lokaler i ny bygning og lykke til med arbeidet videre !
